{
    "userCriteria": {
        "A1.1": {
            "maxPunti": 10,
            "minPunti": 0,
            "testo": "La realizzazione di un ulteriore impianto fotovoltaico per 49,50 Kw, oltre a quelli già esistenti, consentirà di proseguire maggiormente l’intento della società di ridurre l’impronta ambientale dei processi di erogazione del servizio di ricettività, andando a utilizzare una quota maggiore di energia elettrica prodotta nell’ “impianto” ...omissis, obiettivo da centrare produzione 200Kw. La riorganizzazione della sala ristorante a Sala Multifunzionale mediante ampliamento della esistente con chiusura esterna  e climatizzazione, nonché l’ installazione di pareti divisorie all’ interno della stessa, è finalizzata ad incrementare i flussi turistici attraverso la riqualificazione della sala utilizzata per la ristorazione, riparando i clienti dagli agenti atmosferici e con la climatizzazione si darà un migliore apprezzamento della qualità del servizio ristorativo, nonché la possibilità di destagionalizzare i flussi turistici in ingresso, potendo offrire una sala ristorante al chiuso anche nei periodi non estivi. La creazione di ambienti separati nella sala ristorante ha indubbi vantaggi, sia sul piano della destagionalizzazione poiché alcune parti della sala possono essere convertite in sala riunioni/polifunzionale e quindi disponibili per ospitare flussi turistici per convegni, corsi formazione, ecc; sia sul piano del consumo energetico in quanto permetterà il minore consumo di energia per la climatizzazione per le eventuali sale non utilizzate. La divisione della sala esistente ha anche l’intento di creare di spazi “al chiuso” in spazi esistenti nella struttura che non richiedono ulteriore consumo di suolo.   L’installazione di un percorso tattile plantare integrato tipo Los-Vet-EVolution (LVE) per i non vedenti darà la possibilità a quest’ ultimi di poter scegliere la struttura ...omissis per i propri soggiorni. La creazione di un parco giochi bimbi con attrezzature CAM che si unisce agli interventi già descritti sinteticamente, va nella direzione obiettivo di innalzare il livello del servizio ai clienti rispetto all’offerta attuale e destagionalizzare l’afflusso creando anche una nuova offerta di mercato.",
            "onOff": false,
            "oggettivo": false,
            "descrizione": "Capacità degli interventi di contribuire al perseguimento dei risultati attesi del Programma e delle finalità dell’Azione specifica e chiara esplicitazione degli obiettivi e delle finalità proposti"
        },
        "A1.2": {
            "maxPunti": 10,
            "minPunti": 0,
            "testo": "Il progetto presentato si prefigge si centrare gli obiettivi e finalità già richiamati nel punto precedente del criterio A1.1.\nContinuare sulla linea “green” realizzando un impianto fotovoltaico da 49,50Kw, per giungere all’ obiettivo di 200 kw totali.\nInnalzare il livello di servizio ai clienti attraverso la qualificazione della sala ristorante (oggi all’ aperto e non climatizzata), l’installazione di un percorso tattile plantare integrato per migliorare il movimento all’ interno della struttura per le persone non vedenti, la realizzazione di un parco giochi per bambini con attrezzature certificate CAM.\nIncrementare/migliorare i servizi turistici e destagionalizzare i flussi attraverso la riqualificazione della sala ristorante che andrà ad estendersi in superficie con chiusure esterne e climatizzazione. Tutto ciò porterà a poter offrire soggiorni anche in periodi non estivi, mentre l’installazione di parete divisoria compattabile per separazione sale permetterà la divisione degli ambienti, destinando una porzione a sala congressi/polifunzionale. Quest’ operazione permetterà al soggetto proponente di aumentare la gamma dell’offerta turistica specialmente fuori il periodo estivo, proponendo soluzioni per i.e. convegni, corsi di formazione, attività didattiche per la scuola, Briefing aziendali ed acquisizione di un turismo estero, turismo religioso, ecc.; attività che nel comprensorio attualmente non sono fortemente presenti principalmente sotto l’aspetto di capacità numerica e di qualità.",
            "onOff": false,
            "oggettivo": false,
            "descrizione": "Capacità degli interventi di contribuire al perseguimento dei risultati attesi del Programma e delle finalità dell’Azione specifica e chiara esplicitazione degli obiettivi e delle finalità proposti"
        },
        "A1.3": {
            "maxPunti": 10,
            "minPunti": 0,
            "testo": "Il .....è situato ne Comune di Sant’ Andrea Apostolo dello Jonio  con .......è stato identificato nelle Aree di Attrazione Naturali e Culturali di Rilevanza Strategica (ARS)  nei seguenti inquadramenti:  Dimensione Naturale  V <> 0 – 5   Dimensione  Culturale  V <> 10 – 31   Dimensione Socio-Economica  V <> 9 – 25   Dimensione Turistica  V <> 21 – 34 ed inoltre rientra nella strategia aree interne “Versante Ionio – Serre” individuato dalla Regione Calabria  che innesta nel sistema 14 comuni ricompresi dell’area centrale della Calabria, tra le bianche spiagge dello Ionio e i verdi boschi delle Serre, a cavallo delle province di Reggio Calabria, Vibo Valentia e Catanzaro. Le amministrazioni comunali dell’area hanno individuato come capofila del partenariato il Comune di Serra San Bruno. Il percorso di costruzione della strategia ha coinvolto direttamente le tre Agenzia ... presenti nel territorio (...omissis) che hanno costituito, insieme al Comune capofila ed al Parco Naturale Regionale delle Serre, una Cabina di Regia, quale struttura di assistenza tecnica e di animazione territoriale a supporto degli attori locali. Il comune di ...omissis rientra nel percorso del Cammino , che parte dalla Basilicata e percorre la nostra Regione fino...omissis. Da S. Andrea ha il punto di partenza il “...omissis” che vede come percorso i luoghi dell’esistenza della ...omissis. Da sottolineare anche che la Regione Calabria con Legge regionale 10 luglio 2024, n. 28 pubblicata sul BUR Calabria il 10 luglio scorso ha istituito la “...omissis. La nuova area protetta regionale si estende su 203 ettari circa denominato “...omissis” e si trova appena fuori la struttura turistica del soggetto proponente, rimarcando l’assenza di impianti/infrastrutture industriali che possano impattare o costituire criticità per la valorizzazione della struttura turistica ...omissis. B2 Qualità delle soluzioni organizzative e metodologiche individuate per la realizzazione degli interventi connesse al piano di lavoro, alla valutazione dei rischi, alla adeguatezza delle risorse attribuite alle singole componenti progettuali",
            "onOff": false,
            "oggettivo": false,
            "descrizione": "Capacità degli interventi di contribuire al perseguimento dei risultati attesi del Programma e delle finalità dell’Azione specifica e chiara esplicitazione degli obiettivi e delle finalità proposti"
        },
        "B1.1": {
            "maxPunti": 10,
            "minPunti": 0,
            "testo": "NON FORNITO",
            "onOff": false,
            "oggettivo": false,
            "descrizione": "Sostenibilità economica e finanziaria del progetto in termini di economicità della proposta (in rapporto all’importo del sostegno, alle attività intraprese e al conseguimento degli obiettivi)"
        },
        "B2.1": {
            "maxPunti": 5,
            "minPunti": 0,
            "testo": "Per gli interventi previsti è stato redatto il progetto da parte di un tecnico abilitato corredato oltre che del Quadro Economico anche di un crono programma delle lavorazioni e delle forniture. Nella documentazione allegata a supporto della domandavi è riportato tutto quanto previsto e richiesto dal punto B.2.1 in modo che sia di pronta interpretazione.",
            "onOff": false,
            "oggettivo": false,
            "descrizione": "Qualità delle soluzioni organizzative e metodologiche individuate per la realizzazione degli interventi connesse al piano di lavoro, alla valutazione dei rischi, alla adeguatezza delle risorse attribuite alle singole componenti progettuali"
        },
        "B2.2": {
            "maxPunti": 5,
            "minPunti": 0,
            "testo": "La Società...omissis ha maturato notevole esperienza nella gestione dell’attività turistica in quanto opera in essa gestendo il...omissis ininterrottamente dal 2013, prima con contratto di fitto di ramo d’ azienda, poi con contratto di fitto dell’immobile. Dal 2020 la società ...omissis è divenuta unica proprietaria dell’immobile. C’ è da sottolineare che il legale rappresentante ...omissis vanta operatività nel settore sin dagli anni Settanta avendo realizzato e gestito poi nei primi anni ‘80 il Villaggio turistico ...omissisfino ad oggi, con ruoli diversi è stato sempre impegnato nel ...omissis. Il socio...omissis opera nel settore da vent’ anni prestando attività lavorativa nel...omissis ed ha il seguente percorso formativo: laurea magistrale in Economia Aziendale e Management con 110 e lode, Master universitario in Management Aziendale con 30 e lode, Executive Master in Hotel Management, Executive Master in Risorse Umane, iscritto nel registro aicqSICEV al n....omissis ..... corso di Alta Formazione in Restaurant Manager edito da Gambero Rosso, iscritto all’albo prov. ....... Direttori tecnici agenzia di viaggio det. ...omissis7, abilitazione Regione Calabria professione direttore d’ albergo prot. ...omissis D2 Contributo alla transizione ecologica e digitale",
            "onOff": false,
            "oggettivo": false,
            "descrizione": "Qualità delle soluzioni organizzative e metodologiche individuate per la realizzazione degli interventi connesse al piano di lavoro, alla valutazione dei rischi, alla adeguatezza delle risorse attribuite alle singole componenti progettuali"
        },
        "C1.1": {
            "maxPunti": 5,
            "minPunti": 0,
            "testo": "NON FORNITO",
            "onOff": false,
            "oggettivo": false,
            "descrizione": "Ricadute positive in termini occupazionali"
        },
        "C2.1": {
            "maxPunti": 2,
            "minPunti": 0,
            "testo": "NON FORNITO",
            "onOff": true,
            "rating": 0,
            "oggettivo": false,
            "descrizione": "Grado di innovazione introdotte (in termini di processo, prodotto, assetti organizzativi e gestionali"
        },
        "C2.2": {
            "maxPunti": 8,
            "minPunti": 0,
            "testo": "NON FORNITO",
            "onOff": true,
            "rating": 0,
            "oggettivo": false,
            "descrizione": "Grado di innovazione introdotte (in termini di processo, prodotto, assetti organizzativi e gestionali"
        },
        "C3.1": {
            "maxPunti": 5,
            "minPunti": 0,
            "testo": "NON FORNITO",
            "onOff": false,
            "oggettivo": false,
            "descrizione": "Rilevanza della componente femminile e giovanile in termini di partecipazione societaria e/o finanziaria"
        },
        "D1.1": {
            "maxPunti": 10,
            "minPunti": 0,
            "testo": "NON FORNITO",
            "onOff": false,
            "oggettivo": false,
            "descrizione": "Adeguatezza del rapporto fra i costi da sostenere per l’attuazione dell’investimento"
        },
        "D1.2": {
            "maxPunti": 10,
            "minPunti": 0,
            "testo": "NON FORNITO",
            "onOff": false,
            "oggettivo": false,
            "descrizione": "Adeguatezza del rapporto fra i costi da sostenere per l’attuazione dell’investimento"
        },
        "D2.1": {
            "maxPunti": 10,
            "minPunti": 0,
            "testo": "Istallazione impianto fotovoltaico di 49,50Kw\nCreazione di un Parco Giochi per bambini con attrezzature CAM \nImpianto di climatizzazione per sala ristorante (Raffrescamento / Riscaldamento a pompa di calore raffreddata ad aria) ad alta efficienza e prestazione energetica con gestione digitale delle temperature,  \nIstallazione parete divisoria compattabile nella sala ristorante/polifunzionale consente:1) il minore consumo di energia per la climatizzazione di eventuali sale non utilizzate con programmazione digitale 2) creare di spazi “al chiuso” in spazi esistenti nella struttura che non richiedono ulteriore consumo di suolo.",
            "onOff": false,
            "oggettivo": false,
            "descrizione": "Contributo alla transizione ecologica e digitale"
        },
        "E1.1": {
            "maxPunti": 10,
            "minPunti": 0,
            "testo": "NON FORNITO",
            "onOff": false,
            "oggettivo": false,
            "descrizione": "Premialità per le imprese resistenti alla criminalità organizzata e per il superamento della discriminazione di genere e incentivi"
        }
    },
    "propostaBando": "  ",
    "idAvviso": "6847e676dd66fe11c7b74e48",
    "idDomanda": "969121358",
    "soggetto": "…..omissis",
    "feedbackMode": false,
    "attachmentFiles": null,
    "isReevaluate": false
}